[global]
SMWBAAA001=唯一标识符
SMWBAAA002=流程标识符
SMWBAAA003=流程代号
SMWBAAA004=流程名称
SMWBAAA005=显示签核意见
SMWBAAA006=显示窗体信息
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWBAAA001=
SMWBAAA002=
SMWBAAA003=
SMWBAAA004=
SMWBAAA005=Y:是;N:否
SMWBAAA006=Y:是;N:否
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

